{
  "name": "Philippe Jaumain",
  "id": "philippe",
  "function": "Directeur marketing et communication",
  "title": "RTL Belgium cultive le leadership, la modernité et l’authenticité de ses marques",
  "lyrics": [
    { "line": "", "time": -1 },
    {
      "line": "Alors en 2023, donc l'année passée,",
      "time": 800
    },
    {
      "line": "nous décidons de moderniser l'ensemble de l'architecture des marques RTL",
      "time": 3036
    },
    {
      "line": "nous décidons de débuter ce chantier avec les marques qui portent les trois lettres RTL dans leur nom.",
      "time": 8308
    },
    {
      "line": "L’année passée, vous avez donc pu voir toutes ces nouvelles marques RTL : RTL belgium, RTL tvi, RTL plug, RTL club, bel RTL, RTL info et RTL sports.",
      "time": 13953
    },
    {
      "line": "Des marques qui s'inscrivent vraiment bien dans leur temps.",
      "time": 21465
    },
    {
      "line": "La deuxième étape de ce chantier, c'était de s'atteler à la modernisation",
      "time": 24357
    },
    {
      "line": "de la marque Radio Contact et de son dauphin :",
      "time": 29029
    },
    {
      "line": "un des marqueurs forts de la marque, qui n'avait pas évolué depuis 40 ans.",
      "time": 33213
    },
    {
      "line": "Ce fameux dauphin de Radio Contact, il existe dans l'état que l’on connait aujourd'hui depuis 1980.",
      "time": 36767
    },
    {
      "line": "Avec cette volonté d'aligner Radio Contact dans cette dynamique de Brand Equity",
      "time": 43809
    },
    {
      "line": "qui est aussi une façon de montrer à quel point chez RTL,",
      "time": 49115
    },
    {
      "line": "on tient à nos marques en cultivant à la fois leur leadership,",
      "time": 52185
    },
    {
      "line": "leur modernité, mais aussi leur authenticité.",
      "time": 55889
    },
    {
      "line": "Toutes nos marques sont proches de leur public.",
      "time": 57991
    },
    {
      "line": "Nous voulons leur permettre d'être complètement en phase avec l'air du temps.",
      "time": 60393
    },
    {
      "line": "C'est très important évidemment pour des marques.",
      "time": 62962
    },
    {
      "line": "Dans la première étape de ce travail,",
      "time": 66666
    },
    {
      "line": "ce que nous avons fait, c'est définir les éléments",
      "time": 67600
    },
    {
      "line": "constitutifs de la dimension graphique de la marque Radio Contact,",
      "time": 71571
    },
    {
      "line": "c'est à dire les éléments qu'on ne remettait pas en question.",
      "time": 74674
    },
    {
      "line": "Évidemment, ce symbole fort du dauphin, on décide de le garder.",
      "time": 77644
    },
    {
      "line": "Le nom Radio Contact, on le garde aussi.",
      "time": 81981
    },
    {
      "line": "Cette dominante bleue que l'on connaît pour Radio Contact",
      "time": 85852
    },
    {
      "line": "depuis très longtemps également, on a aussi décidé de la garder.",
      "time": 90590
    },
    {
      "line": "Et le dernier élément qu'on a décidé aussi de préserver, c'est ce positionnement « feel good »",
      "time": 94894
    },
    {
      "line": "qui est un positionnement fort, un positionnement impactant",
      "time": 99699
    },
    {
      "line": "et qui est d'autant plus d'actualité dans",
      "time": 103269
    },
    {
      "line": "cette actualité un peu anxiogène que l'on connaît.",
      "time": 107340
    },
    {
      "line": "Partant de ces quatre marqueurs forts.",
      "time": 110110
    },
    {
      "line": "Le dauphin, la couleur bleue, le positionnement « feel good » et le nom Radio Contact.",
      "time": 113079
    },
    {
      "line": "On a mandaté une agence de communication, en l'occurrence",
      "time": 118718
    },
    {
      "line": "Nonante cinq, qui est une agence qui a été fondée par Nathan Soret.",
      "time": 121654
    },
    {
      "line": "Nathan Soret, qui connaît très, très bien la marque Radio Contact pour y avoir travaillé comme animateur",
      "time": 124824
    },
    {
      "line": "et pour arpenter régulièrement les couloirs de Radio Contact depuis très longtemps,",
      "time": 131364
    },
    {
      "line": "l’enjeu principal consistait pour lui et ses équipes",
      "time": 135668
    },
    {
      "line": "à moderniser ce logo en relevant un défi très, très ambitieux",
      "time": 139906
    },
    {
      "line": "qui était de transformer ce logo mais en gardant,",
      "time": 148515
    },
    {
      "line": "en préservant son côté proche et naturellement sympathique.",
      "time": 154687
    },
    {
      "line": "Et ça, ce n'est pas du tout évident, parce qu’en modernisant,",
      "time": 159592
    },
    {
      "line": "le risque, c'est que l'on perde justement ce côté sympathique",
      "time": 163129
    },
    {
      "line": "au profit d’un aspect très design mais avec un côté un peu moins sympa.",
      "time": 166199
    },
    {
      "line": "Et finalement, il a réussi avec ses équipes à rassembler",
      "time": 169702
    },
    {
      "line": "le meilleur des deux mondes, c'est à dire la modernité, la dimension digitale",
      "time": 174941
    },
    {
      "line": "avec ce côté très proche, très sympathique, à travers des lignes qui sont extrêmement simples,",
      "time": 178478
    },
    {
      "line": "eextrêmement lisibles et qui font qu'on se projette immédiatement",
      "time": 183983
    },
    {
      "line": "en connexion avec ce nouveau dauphin, qui sera révélé,",
      "time": 188388
    },
    {
      "line": "lors de la soirée Tonton de ce vendredi 16 février au Louvexpo à tous les fans de la marque Radio Contact",
      "time": 191090
    },
    {
      "line": "qui seront nombreux puisqu'on sera plus de 5000.",
      "time": 196229
    },
    {
      "line": "Alors, l'idée, c'était non seulement - parce qu'on parle de modernisation -",
      "time": 198798
    },
    {
      "line": "mais l'idée, c'était aussi d'intégrer un peu mieux les différents éléments du logo Radio Contact.",
      "time": 204204
    },
    {
      "line": "Aujourd’hui, le dauphin qui était un objet.",
      "time": 209609
    },
    {
      "line": "à part du mot Radio Contact intègre complètement le nom de la radio",
      "time": 213046
    },
    {
      "line": "puisqu'il en forme la lettre C, ce qui était aussi un des enjeux",
      "time": 217016
    },
    {
      "line": "et une des belles surprises de ce chantier de rebranding.",
      "time": 221120
    },
    {
      "line": "Avec un résultat qui nous apparaît plus simple, plus lisible, plus moderne, plus épuré,",
      "time": 225091
    },
    {
      "line": "Et surtout plus feel good.",
      "time": 231898
    },
    {
      "line": "",
      "time": 99999999
    }
  ]
}