{
  "name": "Frédéric Herbays",
  "id": "fred",
  "function": "Media Radio Director",
  "title": "Un retour aux sources pour une nouvelle aventure radio",
  "lyrics": [
    {
      "line": "",
      "time": -1
    },
    {
      "line": "Alors on a eu envie de créer Contact Max parce qu'on a envie",
      "time": 400
    },
    {
      "line": "de faire plaisir aux auditeurs et pas à n'importe quels auditeurs .",
      "time": 4360
    },
    {
      "line": "A ceux qui ont grandi avec Radio Contact dans les années 80,",
      "time": 9120
    },
    {
      "line": "dans les années 90, Radio Contact est une radio historique,",
      "time": 13680
    },
    {
      "line": "une marque belge francophone qui est fort appréciée par un très large public.",
      "time": 17560
    },
    {
      "line": "Et on s'est dit tiens, il y a des auditeurs",
      "time": 23120
    },
    {
      "line": "qui ont peut-être envie de retrouver la radio",
      "time": 25080
    },
    {
      "line": "qu'ils ont connue et avec laquelle ils ont grandi durant ces années-là.",
      "time": 28520
    },
    {
      "line": "Et aussi, par ailleurs, de séduire une jeune génération",
      "time": 32280
    },
    {
      "line": "qui, on le sait, est friande de la programmation de ces années là.",
      "time": 35960
    },
    {
      "line": "Les années 80, c'est une décennie absolument incroyable.",
      "time": 39600
    },
    {
      "line": "Si je prends mon histoire personnelle, elle est liée aussi à l'ADN de Radio",
      "time": 42840
    },
    {
      "line": "Contact puisque j'ai commencé à travailler comme animateur",
      "time": 47360
    },
    {
      "line": "alors que j'avais seize ans en 1986, seize en 86, ça remonte.",
      "time": 51600
    },
    {
      "line": "Et que donc aujourd'hui,",
      "time": 56880
    },
    {
      "line": "être entouré par l'équipe et dans ce projet Contact",
      "time": 58520
    },
    {
      "line": "Max est pour moi quelque chose de magnifique",
      "time": 62520
    },
    {
      "line": "et une nouvelle aventure palpitante qui s'annonce.",
      "time": 65240
    },
    {
      "line": "Les artistes de référence des années 80, il y en a évidemment tout plein.",
      "time": 67560
    },
    {
      "line": "Je dirais d'un point de vue personnel,",
      "time": 71040
    },
    {
      "line": "George Michael Tears for fears, Madonna,Queen,",
      "time": 73800
    },
    {
      "line": "même si Queen c'était un peu avant et beaucoup d'autres.",
      "time": 78240
    },
    {
      "line": "En effet, on sera diffusé avec Contact Max en DAB+.",
      "time": 81840
    },
    {
      "line": "On a eu la chance de participer à un appel d'offres que nous avons obtenu",
      "time": 87120
    },
    {
      "line": "pour pouvoir avoir une couverture nationale au niveau du DAB+",
      "time": 92240
    },
    {
      "line": "qui est cette nouvelle technologie radio",
      "time": 96240
    },
    {
      "line": "qui prend de plus en plus d'ampleur chez nous en Belgique francophone,",
      "time": 98160
    },
    {
      "line": "mais pas seulement puisque Contact Max sera diffusé",
      "time": 101240
    },
    {
      "line": "également via l'application de Radio Contact,",
      "time": 105040
    },
    {
      "line": "via le site web de Radio Contact",
      "time": 108680
    },
    {
      "line": "avec une page spéciale dédiée à Contact Max.",
      "time": 112200
    },
    {
      "line": "Et puis également en télévision, puisque lorsque",
      "time": 116440
    },
    {
      "line": "les programmes de RTL district ne sont pas à l'antenne,",
      "time": 120600
    },
    {
      "line": "et bien le signal de Radio Contact Max sera diffusé également en télévision.",
      "time": 124960
    },
    {
      "line": "Ce positionnement, parce qu'il correspond à l'ADN et à l'histoire de Radio Contact.",
      "time": 129920
    },
    {
      "line": "En fait, nous voulons faire plaisir et offrir une vraie alternative",
      "time": 135120
    },
    {
      "line": "à un public plus adulte",
      "time": 139160
    },
    {
      "line": "et c'est pour ça que Radio Contact Max, me semble-t-il, est tout à fait légitime.",
      "time": 140680
    },
    {
      "line": "L’ambition, c’est effectivement, comme je l'ai déjà dit,",
      "time": 146200
    },
    {
      "line": "faire plaisir aux gens, à ceux qui nous écouteront",
      "time": 149640
    },
    {
      "line": "en leur proposant une bonne programmation musicale,",
      "time": 152440
    },
    {
      "line": "de bonnes informations, du contenu aussi, avec des surprises.",
      "time": 155440
    },
    {
      "line": "L'’idée, c'est évidemment d'en faire un succès.",
      "time": 160600
    },
    {
      "line": "Un succès d'audience d'abord, un succès ensuite, qui pérennise",
      "time": 163080
    },
    {
      "line": "cette belle marque historique qu'est la seule marque historique",
      "time": 167880
    },
    {
      "line": "belge de radio qu’est Radio Contact.",
      "time": 171280
    },
    {
      "line": "“Simply the best” c’est la promesse qu'on fait à nos auditeurs,",
      "time": 173480
    },
    {
      "line": "“Simply the best”, c'est la chanson de Tina Turner,",
      "time": 176960
    },
    {
      "line": "ce sera d'ailleurs la première chanson qui sera lancée",
      "time": 179520
    },
    {
      "line": "sur l'antenne de Contact Max le 13 février, aux alentours de 13 h.",
      "time": 182720
    },
    {
      "line": "",
      "time": 99999999
    }
  ]
}