{
  "name": "Stephane Gilbert",
  "id": "stephane",
  "function": "Directeur des Programmes Radio Contact",
  "title": "Le grand retour de l’ambiance Radio Contact des années 80 et 90 !",
  "lyrics": [
    {
      "line": "",
      "time": -1
    },
    {
      "line": "Eh bien, le projet est né avec l'envie de créer",
      "time": 200
    },
    {
      "line": "une autre version de Radio Contact pour des auditeurs",
      "time": 3400
    },
    {
      "line": "qui ont grandi avec Radio Contact depuis les années 80 ou 90.",
      "time": 5520
    },
    {
      "line": "Des auditeurs qui ont aujourd'hui plus de 35 ans",
      "time": 9560
    },
    {
      "line": "et qui n'ont pas ou plus forcément l'envie d'écouter des nouveautés, des hits d’aujourd’hui comme on les appelle,",
      "time": 12960
    },
    {
      "line": "que l'on peut retrouver sur Radio Contact dans sa formule actuelle.",
      "time": 19560
    },
    {
      "line": "C'est donc une radio qui a été créée sur mesure pour eux, avec tous les ingrédients de l'époque",
      "time": 22840
    },
    {
      "line": "pour recréer une atmosphère, une programmation axée sur les plus belles années des auditeurs.",
      "time": 27600
    },
    {
      "line": "Ce qu'on appelle en fait l'année charnière, c'est l’année de vos quinze ans, c'est à cet âge là que certains titres",
      "time": 33640
    },
    {
      "line": "restent gravés comme étant là où vos musiques de référence en lien avec une époque clé de votre vie.",
      "time": 39800
    },
    {
      "line": "Alors pour celles et ceux que Radio Contact a accompagné durant tout un parcours de vie,",
      "time": 48240
    },
    {
      "line": "on a vraiment souhaité jouer avec les codes de l'époque, l'état d'esprit feel",
      "time": 51880
    },
    {
      "line": "good qui était une des clés de la réussite de contact depuis sa création,",
      "time": 55800
    },
    {
      "line": "se retrouvera forcément dans le programme de Contact Max",
      "time": 60480
    },
    {
      "line": "et on a même été jusqu'à recréer le son de l'époque.",
      "time": 63640
    },
    {
      "line": "Il faut savoir que chaque radio a un son spécifique et ici on a on a rebranché le traitement de sons des années 90",
      "time": 67840
    },
    {
      "line": "pour essayer de recréer justement une ambiance particulière, un son particulier, le son de l'époque.",
      "time": 75800
    },
    {
      "line": "Autre petite anecdote on a eu l'envie de réintégrer des petits sons qui étaient présents.",
      "time": 81800
    },
    {
      "line": "Par exemple, c'est le cas d'un bip particulier qui faisait partie d'un top horaire dans les années 90, fin 90,",
      "time": 88840
    },
    {
      "line": "on a été jusqu'à réintégrer ce petit bip de manière un peu subliminale",
      "time": 96040
    },
    {
      "line": "sur Contact Max dans l'habillage de Contact Max dans le nouveau top horaire",
      "time": 100480
    },
    {
      "line": "que vous pourrez entendre donc à partir du 13 février.",
      "time": 104360
    },
    {
      "line": "Bref, si vous avez grandi avec Radio Contact et évolué avec Radio Contact, les auditeurs vont être ravis de retrouver cette ambiance de l'époque.",
      "time": 107440
    },
    {
      "line": "La programmation est internationale, on va dire, avec une attention particulière pour la chanson française puisqu'elle sera importante dans la programmation de Contact Max.",
      "time": 115240
    },
    {
      "line": "Ça représentera d'ailleurs environ un tiers de l'ensemble de la programmation.",
      "time": 123720
    },
    {
      "line": "Sans oublier évidemment la musique belge, puisqu'elle aura également une place très importante dans cette programmation.",
      "time": 127280
    },
    {
      "line": "Ce sont tous des souvenirs qui ont fait partie du répertoire de Radio Contact à un moment, des années",
      "time": 133680
    },
    {
      "line": "70 aux années 2000, avec un focus sur les années 80 et 90.",
      "time": 139560
    },
    {
      "line": "Que des tubes pour utiliser le terme à la mode de l'époque, des tubes dans tous les styles, toujours évidemment très populaires,",
      "time": 143880
    },
    {
      "line": "donc de la pop en général, mais aussi de la danse, du rnb, du rock pop rock, etc. Tous les titres qui constituent cette base de donnée musicale de plus de",
      "time": 152120
    },
    {
      "line": "Tous les titres qui constituent cette base de donnée musicale de plus de",
      "time": 156920
    },
    {
      "line": "4000 titres ont tous été des hits sur Radio Contact à un moment donné.",
      "time": 161160
    },
    {
      "line": "Contact Max c'est une radio musicale avant tout.",
      "time": 166080
    },
    {
      "line": "Place à la musique et à la bonne humeur véhiculée par les animateurs.",
      "time": 168600
    },
    {
      "line": "Justement, en parlant d’animateurs, et bien c’est Vincent Maréchal, un animateur qui a fait partie de l’équipe",
      "time": 172840
    },
    {
      "line": "de Radio Contact durant de longues années,",
      "time": 179080
    },
    {
      "line": "qui sera de retour à l'antenne et qui assurera la matinale entre 6 h et 10 h du lundi au vendredi",
      "time": 181600
    },
    {
      "line": "et en fin d'après midi, c'est Seb le S, lui entre 16 h et 19 h.",
      "time": 186960
    },
    {
      "line": "Le S bien connu aussi de nos auditeurs puisqu'il animait durant plusieurs années les soirées de Radio Contact.",
      "time": 191880
    },
    {
      "line": "Il était également l'animateur de L'ultra Top et il a même été le maître de cérémonie pendant des années également de contact R'n'B tous les soirs du week end.",
      "time": 198480
    },
    {
      "line": "il a même été le maître de cérémonie pendant des années également de contact R'n'B tous les soirs du week end.",
      "time": 201120
    },
    {
      "line": "Le matin, les auditeurs pourront profiter de quelques extraits des meilleurs moments du Good Morning.",
      "time": 207960
    },
    {
      "line": "Vincent Maréchal présentera de courtes séquences best of des moments",
      "time": 213400
    },
    {
      "line": "bien feel good avec Maria et Olivier tous les matins,",
      "time": 217360
    },
    {
      "line": "ce seront donc les moments phares du Good Morning de la veille",
      "time": 220200
    },
    {
      "line": "que les auditeurs pourront retrouver.",
      "time": 223600
    },
    {
      "line": "",
      "time": 99999999
    }
  ]
}